// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Verbrauchsmaterial-status";

StaplesTabLabel = "Heftklammern";
MediaTabLabel = "Medien";
PrintheadTabLabel = "Druckköpfe";
SuppliesTabLabel = "Verbrauchsmaterialien";

Toner = "Toner";

EstimatedWarning = "Schätzwert. Die tatsächlichen Tintenfüllstände können abweichen.";

DoorOpenTitle = "Abdeckung ist geöffnet.";
ConsumableUnknownTitle = "Unbekannt";
CartridgeMissingTitle = "Fehlt";
HSDCartridgeUsageTitle = "Infos zur Verbrauchsmaterialnutzung im Patronenspeicher ablegen";
ValueNotAvailable = "Nicht Verfügbar";

Colon = ":";

MediaStatusUnknown = "Unbekannt";
MediaStatusNotEmpty = "Nicht leer";
MediaStatusEmpty = "Leer";
MediaStatusLow = "Niedrig";
MediaStatusFull = "Voll";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Gut";
Low = "Verfallsdatum fast erreicht, Ersetzen vorbereiten";
Out = "Verfallsdatum überschritten, bitte ersetzen";
Fair = "Ausreichend";
Bad = "Unbrauchbar";
PrintheadMissingTitle = "Fehlt";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Niedrig";
StapleLevelStatusVeryLow = "Sehr niedrig";
StapleLevelStatusOut = "Leer";
StapleCartridgeTitle = "Heftklammernbehälter %d:";
LevelStatusFormat = "Status:||%@";

PartReorderFormat = "Bestellnummer:||%@";
ExpireDateFormat = "Verfallsdatum:||%@";
SerialNumberFormat = "Seriennummer:||%@";
SupplyTypeFormat = "Typ:||%@";
WarrantyStatusFromat = "Garantiestatus:||%@";
UsedInkFromat = "Verwendete Tintemenge (Mikroliter):||%@";
WarrantyNotice = "*Siehe Garantiehinweis";

ManufacturerUnknown = "Unbekannt";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Genehmigter OEM";
ManufacturerNonApproved = "Nicht genehmigt";
CartridgeApproved = "Unter Garantie";
CartridgeNotApproved = "Keine Garantie";

OrderHPPart = "HP Teil bestellen:";
ApproximatePagesRemainingForInitialUse = "Geschätzte verbleibende Seiten:\n\t(Verfügbar nach 25%% Verwendung)||Daten werden abgerufen";
ApproximatePagesRemaining = "Geschätzte verbleibende Seiten:\n\t(Verbleibende Seiten können abhängig vom\n\tTyp der gedruckten Dokumente variieren.)||%@";
PagesPrintedWithThisSupply = "Mit diesem Artikel gedruckte Seiten:";
FirstInstallDate = "Datum der Erstinstallation:||%@";
LastUsedDate = "Datum der letzten Verwendung:||%@";
LowReached = "Fast verbraucht:||%@";

YES = "Ja";
NO = "Nein";

SupplyStatusAuthentic = "Original HP";
SupplyStatusClone = "Nicht von HP stammende Chipkopie";
SupplyStatusRefilled = "Nicht von HP nachgefüllt";
SupplyStatusUnauthorized = "Nicht zulässig";
SupplyStatusIncorrect = "Falsch";

SupplyDepleted = "Gebraucht, nachgefüllt oder gefälscht";
HSDSupplyDepletedWarningTitle = "HP Originaltinte fast verbraucht - Informationen über Tintenfüllstände stehen nicht zur Verfügung";
SupplyDepletedWarningMessage = "Das Verbrauchsmaterial ist aufgebraucht oder wiederbefüllt oder stammt nicht von HP. Ist es aufgebraucht, die jeweilige Patrone durch eine neue ersetzen. HP übernimmt keine Garantie für die Qualität und Zuverlässigkeit von Verbrauchsmaterialien, die nicht von HP stammen. Druckerwartungen und -reparaturen, die infolge der Verwendung anderer Verbrauchsmaterialien erforderlich sind, fallen nicht unter die Gewährleistung.\nFalls Ihnen diese Patrone als Original HP Patrone verkauft wurde, besuchen Sie bitte: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Garantiehinweis\nEs wurde ein Verbrauchsmaterial installiert, das nicht von HP stammt. HP erkennt die freie Wahl seiner Kunden an, kann jedoch für die Qualität oder Zuverlässigkeit von Verbrauchsmaterialien, die nicht von HP stammen, keine Garantie übernehmen.\n\nDie Verwendung von Original-Verbrauchsmaterialien von HP gewährleistet die vollständige Verfügbarkeit der Druckfunktionen.\n\nWenn Sie glauben, dass Sie ein Original-Verbrauchsmaterial von HP erworben haben, öffnen Sie bitte unsere Website unter http://www.hp.com/go/netmetrix";
StarterPensWarning = "Für die mit dem Gerät gelieferten Druckpatronen sind keine Angaben zum geschätzten Tintenfüllstand verfügbar.";
NonHPSupplyWarning = "ACHTUNG: Es wurde ein Verbrauchsmaterial installiert, das nicht von HP stammt. Verwenden Sie echte HP Verbrauchsmaterialien, um die Verfügbarkeit aller Druckfunktionen (z.B. Anzeige des Verbrauchsmaterialstatus) zu gewährleisten.";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Die Patrone ist in der falschen Position installiert.\nSetzen Sie eine HP Schwarz-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
CyanCartridgeMisinstalledWarning = "Die Patrone ist in der falschen Position installiert.\nSetzen Sie eine HP Cyan-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
MagentaCartridgeMisinstalledWarning = "Die Patrone ist in der falschen Position installiert.\nSetzen Sie eine HP Magenta-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
YellowCartridgeMisinstalledWarning = "Die Patrone ist in der falschen Position installiert.\nSetzen Sie eine HP Gelb-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";

BlackCartridgeMissingWarning = "Schwarz-Tintenpatrone einsetzen.\nSetzen Sie eine HP Schwarz-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
CyanCartridgeMissingWarning = "Cyan-Tintenpatrone einsetzen.\nSetzen Sie eine HP Cyan-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
MagentaCartridgeMissingWarning = "Magenta-Tintenpatrone einsetzen.\nSetzen Sie eine HP Magenta-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";
YellowCartridgeMissingWarning = "Gelb-Tintenpatrone einsetzen.\nSetzen Sie eine HP Gelb-Tintenpatrone ein. Die Patrone fehlt oder ist nicht richtig eingesetzt.";

BlackCartridgeIncorrectWarning = "Nicht kompatible oder defekte Schwarz-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine HP Schwarz-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
CyanCartridgeIncorrectWarning = "Nicht kompatible oder defekte Cyan-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine HP Cyan-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
MagentaCartridgeIncorrectWarning = "Nicht kompatible oder defekte Magenta-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine HP Magenta-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
YellowCartridgeIncorrectWarning = "Nicht kompatible oder defekte Gelb-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine HP Gelb-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";

BlackCartridgeNonHPWarning = "Nicht von HP stammende Schwarz-Tintenpatrone.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie dachten, dass es sich bei der Tintenpatrone um eine original HP Tintenpatronen handelt, besuchen Sie uns auf link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Andernfalls ersetzen Sie sie durch eine HP Schwarz-Tintenpatrone.";
CyanCartridgeNonHPWarning = "Nicht von HP stammende Cyan-Tintenpatrone.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie dachten, dass es sich bei der Tintenpatrone um eine original HP Tintenpatronen handelt, besuchen Sie uns auf link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Andernfalls ersetzen Sie sie durch eine HP Cyan-Tintenpatrone.";
MagentaCartridgeNonHPWarning = "Nicht von HP stammende Magenta-Tintenpatrone.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie dachten, dass es sich bei der Tintenpatrone um eine original HP Tintenpatronen handelt, besuchen Sie uns auf link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Andernfalls ersetzen Sie sie durch eine HP Magenta-Tintenpatrone.";
YellowCartridgeNonHPWarning = "Nicht von HP stammende Gelb-Tintenpatrone.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie dachten, dass es sich bei der Tintenpatrone um eine original HP Tintenpatronen handelt, besuchen Sie uns auf link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Andernfalls ersetzen Sie sie durch eine HP Gelb-Tintenpatrone.";

BlackCartridgeNonHPRecoverableWarning = "Nicht von HP hergestellte Schwarz-Tintenpatrone.\nHP erkennt zwar die freie Wahlmöglichkeit des Kunden an, kann aber die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie den Druckvorgang mit der nicht von HP hergestellten Druckerpatrone fortsetzen möchten, halten Sie die Ein/Aus-Taste gedrückt, drücken Sie die Resume-Taste dreimal und lassen Sie die Ein/Aus-Taste wieder los. Die Druckqualität und Informationen zum Tintenfüllstand können dabei beeinträchtigt sein. Ersetzen Sie die vorhandene Tintenpatrone ansonsten durch eine HP Schwarz-Tintenpatrone. Wenn Sie überzeugt sind, eine Original Tintenpatrone von HP erworben zu haben, gehen Sie zu link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Nicht von HP hergestellte Cyan-Tintenpatrone.\nHP erkennt zwar die freie Wahlmöglichkeit des Kunden an, kann aber die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie den Druckvorgang mit der nicht von HP hergestellten Druckerpatrone fortsetzen möchten, halten Sie die Ein/Aus-Taste gedrückt, drücken Sie die Resume-Taste dreimal und lassen Sie die Ein/Aus-Taste wieder los. Die Druckqualität und Informationen zum Tintenfüllstand können dabei beeinträchtigt sein. Ersetzen Sie die vorhandene Tintenpatrone ansonsten durch eine HP Cyan-Tintenpatrone. Wenn Sie überzeugt sind, eine Original Tintenpatrone von HP erworben zu haben, gehen Sie zu link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Nicht von HP hergestellte Magenta-Tintenpatrone.\nHP erkennt zwar die freie Wahlmöglichkeit des Kunden an, kann aber die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie den Druckvorgang mit der nicht von HP hergestellten Druckerpatrone fortsetzen möchten, halten Sie die Ein/Aus-Taste gedrückt, drücken Sie die Resume-Taste dreimal und lassen Sie die Ein/Aus-Taste wieder los. Die Druckqualität und Informationen zum Tintenfüllstand können dabei beeinträchtigt sein. Ersetzen Sie die vorhandene Tintenpatrone ansonsten durch eine HP Magenta-Tintenpatrone. Wenn Sie überzeugt sind, eine Original Tintenpatrone von HP erworben zu haben, gehen Sie zu link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Nicht von HP hergestellte Gelb-Tintenpatrone.\nHP erkennt zwar die freie Wahlmöglichkeit des Kunden an, kann aber die Qualität und Zuverlässigkeit von Tintenpatronen anderer Hersteller nicht garantieren. Schäden am Drucker, die auf die Verwendung nicht von HP hergestellter Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie den Druckvorgang mit der nicht von HP hergestellten Druckerpatrone fortsetzen möchten, halten Sie die Ein/Aus-Taste gedrückt, drücken Sie die Resume-Taste dreimal und lassen Sie die Ein/Aus-Taste wieder los. Die Druckqualität und Informationen zum Tintenfüllstand können dabei beeinträchtigt sein. Ersetzen Sie die vorhandene Tintenpatrone ansonsten durch eine HP Gelb-Tintenpatrone. Wenn Sie überzeugt sind, eine Original Tintenpatrone von HP erworben zu haben, gehen Sie zu link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Verfalldatum der Schwarz-Tintenpatrone steht kurz bevor.\nErsetzen Sie die vorhandene Tintenpatrone bei Verfall durch eine neue HP Schwarz-Tintenpatrone.";
CyanCartridgeExpiredWarning = "Verfalldatum der Cyan-Tintenpatrone steht kurz bevor.\nErsetzen Sie die vorhandene Tintenpatrone bei Verfall durch eine neue HP Cyan-Tintenpatrone.";
MagentaCartridgeExpiredWarning = "Verfalldatum der Magenta-Tintenpatrone steht kurz bevor.\nErsetzen Sie die vorhandene Tintenpatrone bei Verfall durch eine neue HP Magenta-Tintenpatrone.";
YellowCartridgeExpiredWarning = "Verfalldatum der Gelb-Tintenpatrone steht kurz bevor.\nErsetzen Sie die vorhandene Tintenpatrone bei Verfall durch eine neue HP Gelb-Tintenpatrone.";

BlackCartridgeExpiredRecoverableWarning = "Verfalldatum der Schwarz-Tintenpatrone überschritten.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen mit überschrittenem Verfalldatum nicht garantieren. Schäden am Drucker, die auf die Verwendung abgelaufener Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie die abgelaufene Tintenpatrone dennoch weiter verwenden möchten, halten Sie die Taste Power (Netztaste) gedrückt, und drücken Sie dann dreimal die Taste Resume (Weiter). Lassen Sie dann die Taste Power wieder los. Allerdings kann dadurch die Druckqualität beeinträchtigt werden und die Tintenstandsanzeige ist möglicherweise nicht korrekt.";
CyanCartridgeExpiredRecoverableWarning = "Verfalldatum der Cyan-Tintenpatrone überschritten.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen mit überschrittenem Verfalldatum nicht garantieren. Schäden am Drucker, die auf die Verwendung abgelaufener Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie die abgelaufene Tintenpatrone dennoch weiter verwenden möchten, halten Sie die Taste Power (Netztaste) gedrückt, und drücken Sie dann dreimal die Taste Resume (Weiter). Lassen Sie dann die Taste Power wieder los. Allerdings kann dadurch die Druckqualität beeinträchtigt werden und die Tintenstandsanzeige ist möglicherweise nicht korrekt.";
MagentaCartridgeExpiredRecoverableWarning = "Verfalldatum der Magenta-Tintenpatrone überschritten.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen mit überschrittenem Verfalldatum nicht garantieren. Schäden am Drucker, die auf die Verwendung abgelaufener Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie die abgelaufene Tintenpatrone dennoch weiter verwenden möchten, halten Sie die Taste Power (Netztaste) gedrückt, und drücken Sie dann dreimal die Taste Resume (Weiter). Lassen Sie dann die Taste Power wieder los. Allerdings kann dadurch die Druckqualität beeinträchtigt werden und die Tintenstandsanzeige ist möglicherweise nicht korrekt.";
YellowCartridgeExpiredRecoverableWarning = "Verfalldatum der Gelb-Tintenpatrone überschritten.\nHP kann die Qualität und Zuverlässigkeit von Tintenpatronen mit überschrittenem Verfalldatum nicht garantieren. Schäden am Drucker, die auf die Verwendung abgelaufener Tintenpatronen zurückzuführen sind, fallen nicht unter die Gewährleistung. Wenn Sie die abgelaufene Tintenpatrone dennoch weiter verwenden möchten, halten Sie die Taste Power (Netztaste) gedrückt, und drücken Sie dann dreimal die Taste Resume (Weiter). Lassen Sie dann die Taste Power wieder los. Allerdings kann dadurch die Druckqualität beeinträchtigt werden und die Tintenstandsanzeige ist möglicherweise nicht korrekt.";

BlackCartridgeOutOfInkWarning = "Leere Schwarz-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Schwarz-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
CyanCartridgeOutOfInkWarning = "Leere Cyan-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Cyan-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
MagentaCartridgeOutOfInkWarning = "Leere Magenta-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Magenta-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
YellowCartridgeOutOfInkWarning = "Leere Gelb-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Gelb-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";

BlackCartridgeNearExpiredWarning = "Abgelaufene Schwarz-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Schwarz-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
CyanCartridgeNearExpiredWarning = "Abgelaufene Cyan-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Cyan-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
MagentaCartridgeNearExpiredWarning = "Abgelaufene Magenta-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Magenta-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";
YellowCartridgeNearExpiredWarning = "Abgelaufene Gelb-Tintenpatrone ersetzen.\nErsetzen Sie die vorhandene Tintenpatrone durch eine neue HP Gelb-Tintenpatrone. Der Drucker funktioniert erst wieder, wenn die Patrone ersetzt wurde.";

BlackPenMissingWarning = "Schwarz-Druckkopf einsetzen.\nSetzen Sie einen HP Schwarz-Druckkopf ein. Der Druckkopf fehlt oder ist nicht richtig eingesetzt.";
CyanPenMissingWarning = "Cyan-Druckkopf einsetzen.\nSetzen Sie einen HP Cyan-Druckkopf ein. Der Druckkopf fehlt oder ist nicht richtig eingesetzt.";
MagentaPenMissingWarning = "Magenta-Druckkopf einsetzen.\nSetzen Sie einen HP Magenta-Druckkopf ein. Der Druckkopf fehlt oder ist nicht richtig eingesetzt.";
YellowPenMissingWarning = "Gelb-Druckkopf einsetzen.\nSetzen Sie einen HP Gelb-Druckkopf ein. Der Druckkopf fehlt oder ist nicht richtig eingesetzt.";
BlackYellowPenMissingWarning = "Schwarz- und Gelb-Druckkopf einsetzen.\nInstallieren Sie einen HP Schwarz- und Gelb-Druckkopf. Diese Komponente fehlt oder ist nicht richtig installiert.";
CyanMagentaPenMissingWarning = "Magenta- und Cyan-Druckkopf für einsetzen.\nInstallieren Sie einen HP Magenta- und Cyan-Druckkopf. Diese Komponente fehlt oder ist nicht richtig installiert.";
CMYKPenMissingWarning = "CMYK-Druckkopf fehlt.\nHP CMYK-Druckkopf einsetzen. Er fehlt oder ist nicht korrekt eingesetzt.";

BlackPenIncorrectWarning = "Nicht kompatiblen oder defekten Schwarz-Druckkopf ersetzen.\nErsetzen Sie den vorhandenen Druckkopf durch einen HP Schwarz-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
CyanPenIncorrectWarning = "Nicht kompatiblen oder defekten Cyan-Druckkopf ersetzen.\nErsetzen Sie den vorhandenen Druckkopf durch einen HP Cyan-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
MagentaPenIncorrectWarning = "Nicht kompatiblen oder defekten Magenta-Druckkopf ersetzen.\nErsetzen Sie den vorhandenen Druckkopf durch einen HP Magenta-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
YellowPenIncorrectWarning = "Nicht kompatiblen oder defekten Gelb-Druckkopf ersetzen.\nErsetzen Sie den vorhandenen Druckkopf durch einen HP Gelb-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
BlackYellowPenIncorrectWarning = "Inkompatiblen oder fehlerhaften Schwarz- und Gelb-Druckkopf ersetzen.\nInstallieren Sie einen neuen HP Schwarz- und Gelb-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
CyanMagentaPenIncorrectWarning = "Inkompatiblen oder fehlerhaften Magenta- und Cyan-Druckkopf ersetzen.\nInstallieren Sie einen neuen HP Magenta- und Cyan-Druckkopf. Der Drucker funktioniert erst wieder, wenn der Druckkopf ersetzt wurde.";
MatteBlackCyanPenIncorrectWarning = "Wechseln Sie den inkompatiblen oder defekten Druckkopf Schwarz matt oder Cyan aus.\nTauschen Sie diesen gegen einen HP Druckkopf Schwarz matt oder Cyan aus. Der Drucker druckt erst wieder, wenn der Druckkopf ausgewechselt wurde.";
MagentaYellowPenIncorrectWarning = "Wechseln Sie den inkompatiblen oder defekten Druckkopf Magenta oder Gelb aus.\nTauschen Sie diesen gegen einen HP Druckkopf Magenta oder Gelb aus. Der Drucker druckt erst wieder, wenn der Druckkopf ausgewechselt wurde.";
CMYKPenIncorrectWarning = "Wechseln Sie den inkompatiblen oder fehlerhaften CMYK-Druckkopf aus.\nWechseln Sie ihn durch einen HP CMYK-Druckkopf aus. Der Drucker druckt erst wieder, nachdem der Druckkopf ausgewechselt wurde.";

BlackCartridgeAntiTheftEnabledWarning = "Wechseln Sie die geschützte HP Patrone schwarz aus. Die Patrone lässt sich nur in dem Drucker verwenden, in dem die Patronen anfänglich mit der HP Patronenschutzfunktion geschützt wurden, und muss ausgewechselt werden.";
CyanCartridgeAntiTheftEnabledWarning = "Wechseln Sie die geschützte HP Patrone cyan aus. Die Patrone lässt sich nur in dem Drucker verwenden, in dem die Patronen anfänglich mit der HP Patronenschutzfunktion geschützt wurden, und muss ausgewechselt werden.";
MagentaCartridgeAntiTheftEnabledWarning = "Wechseln Sie die geschützte HP Patrone magenta aus. Die Patrone lässt sich nur in dem Drucker verwenden, in dem die Patronen anfänglich mit der HP Patronenschutzfunktion geschützt wurden, und muss ausgewechselt werden.";
YellowCartridgeAntiTheftEnabledWarning = "Wechseln Sie die geschützte HP Patrone gelb aus. Die Patrone lässt sich nur in dem Drucker verwenden, in dem die Patronen anfänglich mit der HP Patronenschutzfunktion geschützt wurden, und muss ausgewechselt werden.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Wechseln Sie die geschützte HP Patrone schwarz aus. Die Patrone kann nur in dem Drucker verwendet werden, in dem die Patronen anfänglich über die HP Patronenschutzfunktion geschützt wurden. Sie muss ausgewechselt werden.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Wechseln Sie die geschützte HP Patrone cyan aus. Die Patrone kann nur in dem Drucker verwendet werden, in dem die Patronen anfänglich über die HP Patronenschutzfunktion geschützt wurden. Sie muss ausgewechselt werden.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Wechseln Sie die geschützte HP Patrone magenta aus. Die Patrone kann nur in dem Drucker verwendet werden, in dem die Patronen anfänglich über die HP Patronenschutzfunktion geschützt wurden. Sie muss ausgewechselt werden.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Wechseln Sie die geschützte HP Patrone gelb aus. Die Patrone kann nur in dem Drucker verwendet werden, in dem die Patronen anfänglich über die HP Patronenschutzfunktion geschützt wurden. Sie muss ausgewechselt werden.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Tauschen Sie die geschützte HP Bildtrommel aus. Die Bildtrommel kann nur in dem Drucker verwendet werden, in dem sie anfänglich über die HP Patronenschutzfunktion geschützt war. Sie muss daher ausgetauscht werden.";

StatusWarning = "Verbrauchsmaterialstatus kann nicht angezeigt werden mit Status:";

// shoping menu titles
Phone = "telefonisch";
ShopForSuppliesFormat = "Verbrauchsmaterialien %@ einkaufen";

"United States" = "Vereinigte Staaten";
"China" = "China";
"Hong Kong" = "Hong Kong";
"India" = "Indien";
"Indonesia" = "Indonesien";
"Korea" = "Korea";
"Malaysia" = "Malaysia";
"Philippines" = "Philippinen";
"Singapore" = "Singapur";
"Taiwan" = "Taiwan";
"Thailand" = "Thailand";
"Vietnam" = "Vietnam";

SuppliesInformationTitle = "Informationen über Verbrauchsmaterialien";

DetailsHeader = "Verbrauchsmaterial status";
ReturnRecyclingTitle = "Rückgabe und Recycling\n";
ReturnRecyclingMessage = "Geben Sie Ihr Original HP Zubehör zum Recycling an HP zurück. Weitere Informationen finden Sie unter http://www.hp.com/go/recycle";
OrderingTitle = "Bestellinformationen";
OrderingMessageFormat = "HP Zubehör kann über das Internet (link:{url=\"%@\";title=\"%@\";}), online über die Druckersoftware oder telefonisch bei einem autorisierten Händler bestellt werden. Die Anweisungen finden Sie im Benutzerhandbuch.";
ApproximatePagesRemainingClear = "Geschätzte verbleibende Seiten:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP verwendet die ersten 20 % der Patronennutzung zur Einschätzung der verbleibenden Seiten.";
ApproximatePageRemainingNotAvailableNowValue = "Daten werden abgerufen";
SupplyLevelReplace = "Ersetzen";
InkSupplyPLRDisclaimer = "Schätzwert. Die tatsächlichen Tintenfüllstände können abweichen.";

PRLSupplyDisclaimer = "Hierbei handelt es sich um einen Annäherungswert; der genaue Wert hängt von der Art der gedruckten Dokumente und anderen Faktoren ab";
LessThanX = "Weniger als %d";
SupplyLevel = "Verbrauchsmaterialstand:";
OrderTitle = "Bestellen";
SupplyLevelNormal = "Normal";
SupplyLevelVeryLow = "Sehr niedrig";

SupplyAuthStateUsed = "Bereits verwendet";
SupplyAuthStateUnsupported = "Nicht unterstützt";
SupplyAuthStateNonHP = "Anderer Hersteller";
SupplyAuthStateIncompatible = "Inkompatibel";

SuppliesStatusMisinstalled = "Die Patrone ist in der falschen Position installiert.";

SupplyStatusLowDetailsDisclaimer = "Der Drucker zeigt an, wenn der Vorrat an einzelnen Verbrauchsmaterialien niedrig ist. Die tatsächliche Restnutzungsdauer der Patronen kann variieren. Halten Sie Ersatz für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Es müssen zurzeit keine Verbrauchsmaterialien ausgetauscht werden.";
SupplyStatusVeryLowDetailsDisclaimer = "Der Drucker zeigt an, wenn der Vorrat an einzelnen Verbrauchsmaterialien sehr niedrig ist. Die tatsächliche Restnutzungsdauer der Patronen kann variieren. Halten Sie Ersatz für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Sofern die Druckqualität noch akzeptabel ist, muss derzeit nichts ausgetauscht werden. Sobald der Stand eines Verbrauchsmaterials von HP als \"sehr niedrig\" angezeigt wird, endet die Premium-Garantie für dieses Verbrauchsmaterial.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "Der Drucker wurde so konfiguriert, dass er nur noch in Schwarz druckt, wenn der Vorrat für eine Farbe sehr niedrig ist. Mit dem vorhandenen Farbvorrat können unter Umständen noch akzeptable Druckergebnisse erzielt werden. Um in Farbe zu drucken, müssen Sie entweder den Farbvorrat austauschen oder den Drucker neu konfigurieren.";
SupplyStatusReplaceRDDetailsDisclaimer = "Dieser Drucker meldet, wenn einzelne Verbrauchsmaterialien das Ende ihrer voraussichtlichen Nutzungsdauer erreichen. Manche Materialien können weiterhin eingesetzt bleiben, aber bei fortgesetzter Verwendung besteht die Gefahr, dass der Drucker beschädigt wird.";
SupplyStatusReplaceUserDetailsDisclaimer = "Der Drucker wurde so konfiguriert, dass er nicht mehr betriebsbereit ist, wenn der Materialstand sehr niedrig ist. Mit dem vorhandenen Vorrat werden unter Umständen noch akzeptable Druckergebnisse erzielt. Um den Druck fortzusetzen, müssen Sie entweder Verbrauchsmaterialien austauschen oder den Drucker neu konfigurieren.";

AuthenticationStateMissingSmartChipNote = "Die Patronendaten sind nicht lesbar. Druckerreparaturen, die aus der Verwendung von Patronen mit nicht lesbaren Patronendaten resultieren, fallen nicht unter die Garantie. Die Angaben zum Status des Verbrauchsmaterials und die davon abhängigen Funktionen sind nicht verfügbar.";
AuthenticationStateBadDataFromCartridgeNote = "Die Patronendaten sind nicht lesbar. Druckerreparaturen, die aus der Verwendung von Patronen mit nicht lesbaren Patronendaten resultieren, fallen nicht unter die Garantie. Die Angaben zum Status des Verbrauchsmaterials und die davon abhängigen Funktionen sind nicht verfügbar.";
AuthenticationStateUsedNote = "Es wurde bereits verwendetes Verbrauchsmaterial installiert. Falls Ihnen dieses Verbrauchsmaterial als Original HP Verbrauchsmaterial verkauft wurde, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Druckerreparaturen, die aus der Verwendung bereits verwendeter Verbrauchsmaterialien resultieren, fallen nicht unter die Garantie. Angaben zum Status des Verbrauchsmaterials und die davon abhängigen Funktionen sind nicht verfügbar.";
AuthenticationStateUsedBody = "ACHTUNG: Es wurde bereits zuvor verwendetes Verbrauchsmaterial installiert. Der Status des Verbrauchsmaterials ist nicht verfügbar. Davon abhängige Funktionen sind ebenfalls nicht verfügbar.";
AuthenticationStateNotDesignedForPrinterNote = "Dieses Original HP Verbrauchsmaterial wurde nicht für dieses Produkt entwickelt und wird nicht unterstützt. Bei Verwendung mit diesem Produkt sind die Ergebnisse nicht vorhersehbar.";
AuthenticationStateNonHPNote = "Es wurde Verbrauchsmaterial eines anderen Herstellers installiert. Falls Ihnen dieses Verbrauchsmaterial als Original HP Verbrauchsmaterial verkauft wurde, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Druckerreparaturen, die aus der Verwendung von Patronen anderer Hersteller resulieren, fallen nicht unter die Garantie.";

ImportantNotesTitle = "Wichtige Hinweise:\n";
AtVeryLowInstructions = "1. Wählen Sie \"Materialverwaltung\" in der Gruppe \"Druckereinstellungen\".\n2. Wählen Sie in der Tabelle \"Patronenverhalten bei sehr niedrigem Stand\" die Patrone für die Farbe %color%.\n3. Ändern Sie das Verhalten für die ausgewählte Patrone und wählen Sie \"Weiter\" oder \"Aufforderung zum Fortfahren\".";

HSDPrintheadTabTitle = "Druckkopfstatus";
HSDPrintheadTabInfo = "Der aktuelle Status des Druckkopfes für den gewählten Drucker ist unten zu sehen.";

HSDSuppliesTabTitle = "Aktueller Stand von Verbrauchsmaterialien";
HSDSuppliesTabInfo = "Der aktuelle Stand der Verbrauchsmaterialien für den ausgewählten Drucker ist unten angezeigt.";
HSDDetailedInfoButtonTitle = "Genaue Informationen über Verbrauchsmaterialien";
HSDSuppliesWarningTitle = "Fehler beim Abrufen der Tintenpatroneninformationen vom Drucker. Die Kommunikation mit dem Drucker ist nicht möglich. Ist der Drucker korrekt angeschlossen und eingeschaltet?";

HSDMediaTabTitle = "Papierstatus";
HSDMediaTabInfo = "Der aktuelle Papierstatus für den ausgewählten Drucker ist unten angezeigt.";

HSDStaplesTabTitle = "Heftklammernstatus";
HSDStaplesTabInfo = "Der aktuelle Heftklammernstatus für den ausgewählten Drucker ist unten angezeigt.";
HSDStaplesNotDetectedInfo = "Es wurde kein Heftklammernbehälter gefunden.";

// Ink Subscription Tab

InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Aktuelle Verbindung zu Cloud-Status";
lastConnectDate = "Datum der letzten Verbindung";
totalEnginePageCount = "Gesamtseitenzahl des Systems";
PPPCount = "Pay-per-Print-Seitenzahl";
subscriptionPPPCount = "Abonnement - Pay-per-Print-Seitenzahl";
currentSequenceNumber = "Aktuelle Sequenznummer";
lastReceivedSequence = "Zuletzt empfangene Sequenz";
HAPILastReceivedDate = "H-API - Datum des letzten Empfangs";
EOOP = "Effektiv keine Seiten mehr";
OOPEAvailable = "Keine Seiten mehr - Erweiterung verfügbar";
blackSupplySubscription = "Patrone schwarz";
triColorSupplySubscription = "Patrone dreifarbig";
Unknown = "Unbekannt";

InstantInk = "Instant Ink";
NonInstantInk = "Nicht von Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Verbunden";
NotConnected = "Nicht verbunden";
Name = "Name";
Value = "Wert";
YES = "Ja";
NO = "Nein";

C_Color = "Cyan";
M_Color = "Magenta";
Y_Color = "Gelb";
CMY_Color = "Dreifarbig";
K_Color = "Schwarz";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Tintenersatzdienst";
HSDInkSubscriptionAdMessage3 = "Bis zu 50 % bei Tinte sparen*\nOriginal HP Tinte – von Ihrem Drucker bestellt, von uns direkt an Sie geliefert.\n\nKlicken Sie auf \"Tinte jetzt senden\", um weitere Informationen anzuzeigen und sich anzumelden.";
InkSubscriptionAdMessage4 = "HP Instant Ink Monatstarife basieren auf der Anzahl der gedruckten Seiten, nicht auf der Anzahl der verwendeten Patronen.";
HSDInkSubscriptionHelp = "Instant Ink Hilfe";
HSDSendInkNow = "Tinte jetzt senden";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*HP Instant Ink Nutzungsbedingungen.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Testen Sie HP Instant Ink!";
InkSubscriptionInvitation = "Weitere Informationen zu den Vorteilen finden Sie unter: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "HP Instant Ink Patrone eingesetzt";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Führen Sie unter der folgenden Adresse die Registrierung für HP Instant Ink durch: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Inkompatible HP Instant Ink Patrone";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Diese Patrone kann nur in einem Drucker verwendet werden, der zurzeit für HP Instant Ink registriert ist. Wenn Sie der Ansicht sind, dass diese Patrone vom Drucker akzeptiert werden sollte, wenden Sie sich an link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Es kann nur ein Satz von HP Instant Ink Ready Patronen in einem Drucker verwendet werden. Nehmen Sie die Patronen heraus und ersetzen Sie diese durch andere.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Druckereinrichtung fertig stellen";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Damit Sie drucken können, müssen Sie den Drucker vollständig über das Bedienfeld des Druckers einrichten. Klicken Sie auf OK und befolgen Sie die Anweisungen auf dem Druckerbedienfeld. Der Druckauftrag wird abgebrochen.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Drucker mit HP Connected verbinden";
InkSubscriptionSubscribedPagesLow = "Wenn der Drucker nicht mit HP Connected verbunden ist, können Sie kurzfristig nicht drucken.\n\nDer Drucker muss verbunden sein, um den HP Instant Ink Status aktualisieren zu können.\nSiehe Anweisungen auf dem Druckerbedienfeld.";
InkSubscriptionSubscribedPagesVeryLow = "WARNUNG: Wenn der Drucker nicht mit HP Connected verbunden ist, können Sie kurzfristig nicht ohne weitere Warnungen mit dem Drucker drucken.\n\nDer Drucker muss verbunden sein, um den HP Instant Ink Status aktualisieren zu können.\nSiehe Anweisungen auf dem Druckerbedienfeld.";
InkSubscriptionSubscriptionNeedToConnect = "Der Drucker muss verbunden sein, um seinen HP Instant Ink Status aktualisieren zu können.\nSiehe Anweisungen auf dem Druckerbedienfeld.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Drucker mit HP Instant Ink verbinden";
InkSubscriptionSubscribedPagesLowToInstantInk = "Wenn der Drucker nicht mit HP Instant Ink verbunden ist, können Sie vorübergehend nicht drucken.

Der Drucker muss verbunden sein, damit sein HP Instant Ink Status aktualisiert werden kann.
Drücken Sie die Taste \"Info\" auf dem Bedienfeld des Druckers, um eine Seite mit den Informationen zum erneuten Herstellen einer Verbindung zu drucken.
Die Seite mit den Anweisungen wird nicht auf die Seitenzahl für HP Instant Ink angerechnet.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "WARNUNG: Wenn der Drucker nicht mit HP Instant Ink verbunden ist, können Sie vorübergehend nicht ohne weitere Warnung drucken.

Drücken Sie die Taste \"Info\" auf dem Bedienfeld des Druckers, um eine Seite mit den Informationen zum erneuten Herstellen einer Verbindung zu drucken.
Die Seite mit den Anweisungen wird nicht auf die Seitenzahl für HP Instant Ink angerechnet.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Der Drucker muss verbunden sein, um seinen HP Instant Ink Status aktualisieren zu können.
Drücken Sie die Taste \"Info\" auf dem Bedienfeld des Druckers, um eine Seite mit den Informationen zum erneuten Herstellen einer Verbindung zu drucken.
Die Seite mit den Anweisungen wird nicht auf die Seitenzahl für HP Instant Ink angerechnet.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Drucker ist bereit.";
InkSubscriptionSuccessful = "Weitere Informationen zu HP Instant Ink erhalten Sie unter: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Der Drucker wurde erfolgreich für HP Instant Ink registriert.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Nicht-Instant Ink Patrone eingesetzt";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Diese Patrone kann in diesem Drucker verwendet werden, der für HP Instant Ink registriert ist. Wenn der monatliche Abrechnungszyklus für Ihre Inanspruchnahme des HP Instant Ink Service begonnen hat, läuft dieser weiter.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Kein Druck möglich";
InkSubscriptionConnectNowError = "Der Drucker muss mit HP Connected verbunden sein, um seinen HP Instant Ink Status aktualisieren zu können.\nSie können erst drucken, wenn die Verbindung hergestellt wurde.\nSiehe Anweisungen auf dem Druckerbedienfeld.";
InkSubscribedPagesOutError = "Der Drucker muss verbunden sein, um seinen HP Instant Ink Status aktualisieren zu können.

Sie können erst drucken, wenn die Verbindung hergestellt wurde.
Drücken Sie die Taste \"Info\" auf dem Bedienfeld des Druckers, um eine Seite mit den Informationen zum erneuten Herstellen einer Verbindung zu drucken.
Die Seite mit den Anweisungen wird nicht auf die Seitenzahl für HP Instant Ink angerechnet.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Ihr HP Instant Ink Konto erfordert einen Benutzereingriff";
InkSubscriptionAccountProblemSubscribedPagesLow = "Es ist ein Problem mit dem Konto aufgetreten. Weitere Informationen erhalten Sie online unter link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nWenn das Problem nicht gelöst wird, können Sie kurzfristig nicht mit HP Instant Ink Patronen drucken.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Es ist ein Problem mit dem Konto aufgetreten. Weitere Informationen erhalten Sie online unter link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nWenn das Problem nicht gelöst wird, können Sie kurzfristig nicht mit HP Instant Ink Patronen drucken.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Ihr HP Instant Ink Konto erfordert einen Benutzereingriff";
InkSubscriptionAccountProblemError = "Problem mit Ihrem Konto. Weitere Informationen erhalten Sie online unter link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nSie können erst wieder mit HP Instant Ink-Patronen drucken, wenn das Problem gelöst wurde.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Drucker mit HP Connected verbinden";
InkSubscriptionConnectToOrderCartridge = "Der Drucker muss mit HP Connected verbunden sein, um die Ersatzpatrone bestellen zu können.\nSiehe Anweisungen auf dem Druckerbedienfeld.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Drucker mit HP Instant Ink verbinden";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Der Drucker muss mit HP Instant Ink verbunden werden, um die Ersatzpatrone bestellen zu können.
Drücken Sie die Taste \"Info\" auf dem Bedienfeld des Druckers, um eine Seite mit den Informationen zum erneuten Herstellen einer Verbindung zu drucken.
Die Seite mit den Anweisungen wird nicht auf die Seitenzahl für HP Instant Ink angerechnet.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Wichtige Nachricht bei HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Es liegt eine wichtige Nachricht für Ihr HP Instant Ink-Konto online vor unter: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Wichtige Nachricht bei HP Instant Ink";
InkSubscriptionImportantMessageError = "Kein Druck möglich. Es liegt eine wichtige Nachricht für Ihr HP Instant Ink-Konto online vor unter: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "Patrone muss jetzt ausgewechselt werden";
InkSubscriptionSubscriptionConsumableEndOfLife = "Der Füllstand Ihrer Patrone ist sehr niedrig.\nSie muss durch eine HP Instant Ink Patrone ausgewechselt werden, um Probleme mit der Druckqualität zu vermeiden.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Unerwartete HP Instant Ink Patrone eingesetzt";
UnexpectedInstantInkCartridgeInstalled = "Wenn Sie einen weiteren Drucker besitzen, von dem Instant Ink Patronen verwendet werden, überprüfen Sie, ob diese Patrone für den anderen Drucker und nicht für diesen Drucker vorgesehen ist.\nSollte dies der Fall sein, können Sie die Patrone herausnehmen und die ursprüngliche Patrone erneut einsetzen.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Gebrauchte HP Instant Ink Patrone";
UsedHPInstantInkCartridge = "Die weiter oben aufgeführte HP Instant Ink Patrone kann nur im HP Instant Ink Drucker verwendet werden, in dem sie ursprünglich eingesetzt wurde, und muss ausgewechselt werden.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Registrierung für HP Instant Ink storniert";
HPInstantInkEnrollmentCancelled = "Der Drucker ist nicht mehr in HP Instant Ink registriert. Er kann keine HP Instant Ink Patronen mehr verwenden.\nWenn Sie der Ansicht sind, dass der Drucker noch registriert sein müsste, wenden Sie sich an link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Der Drucker ist nicht mehr in HP Instant Ink registriert. Vom Drucker können weiterhin HP Instant Ink Ready-Patronen verwendet werden, aber keine über das HP Instant Ink-Programm bezogenen Patronen.";

MissingSmartChipMonoSupply = "Zubehörspeicherfehler";

EstimatedWarningPigment = "Nur Schätzwerte. Die tatsächlichen Füllstände können variieren.";
UsedFromatPigment = "Verbrauchter Patroneninhalt (ml):||%@";
HSDSupplyDepletedWarningTitlePigment = "Die Original HP Patrone/Kassette ist aufgebraucht – es sind keine Informationen zu den Füllständen verfügbar.";
StarterPensWarningPigment = "Bei den Patronen für die Inbetriebnahme sind keine Daten zum geschätzten Füllstand verfügbar.";

BlackCartridgeMisinstalledWarningPigment = "Patrone in falscher Halterung eingesetzt.\nTauschen Sie diese gegen eine HP Patrone Schwarz aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
CyanCartridgeMisinstalledWarningPigment = "Patrone in falscher Halterung eingesetzt.\nTauschen Sie diese gegen eine HP Patrone Cyan aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
MagentaCartridgeMisinstalledWarningPigment = "Patrone in falscher Halterung eingesetzt.\nTauschen Sie diese gegen eine HP Patrone Magenta aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
YellowCartridgeMisinstalledWarningPigment = "Patrone in falscher Halterung eingesetzt.\nTauschen Sie diese gegen eine HP Patrone Gelb aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";

BlackCartridgeMissingWarningPigment = "Patrone Schwarz fehlt.\nSetzen Sie eine HP Patrone Schwarz ein. Sie fehlt oder ist nicht korrekt eingesetzt.";
CyanCartridgeMissingWarningPigment = "Patrone Cyan fehlt.\nSetzen Sie eine HP Patrone Cyan ein. Sie fehlt oder ist nicht korrekt eingesetzt.";
MagentaCartridgeMissingWarningPigment = "Patrone Magenta fehlt.\nSetzen Sie eine HP Patrone Magenta ein. Sie fehlt oder ist nicht korrekt eingesetzt.";
YellowCartridgeMissingWarningPigment = "Patrone Gelb fehlt.\nSetzen Sie eine HP Patrone Gelb ein. Sie fehlt oder ist nicht korrekt eingesetzt.";

BlackCartridgeIncorrectWarningPigment = "Wechseln Sie die inkompatible oder defekte Patrone Schwarz aus.\nTauschen Sie diese gegen eine HP Patrone Schwarz aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
CyanCartridgeIncorrectWarningPigment = "Wechseln Sie die inkompatible oder defekte Patrone Cyan aus.\nTauschen Sie diese gegen eine HP Patrone Cyan aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
MagentaCartridgeIncorrectWarningPigment = "Wechseln Sie die inkompatible oder defekte Patrone Magenta aus.\nTauschen Sie diese gegen eine HP Patrone Magenta aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";
YellowCartridgeIncorrectWarningPigment = "Wechseln Sie die inkompatible oder defekte Patrone Gelb aus.\nTauschen Sie diese gegen eine HP Patrone Gelb aus. Der Drucker druckt erst wieder, wenn die Patrone ausgewechselt wurde.";

BlackCartridgeNonHPWarningPigment = "Patrone Schwarz nicht von HP.\nHP übernimmt keine Garantie für die Qualität und Zuverlässigkeit von Patronen anderer Hersteller. Druckerwartungen oder -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte: \"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Patrone Cyan nicht von HP.\nHP übernimmt keine Garantie für die Qualität und Zuverlässigkeit von Patronen anderer Hersteller. Druckerwartungen oder -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich sind, sind nicht durch die HP Garantie abgedeckt. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte: \"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Patrone Magenta nicht von HP.\nHP übernimmt keine Garantie für die Qualität und Zuverlässigkeit von Patronen anderer Hersteller. Druckerwartungen und -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte: \"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Patrone Gelb nicht von HP.\nHP übernimmt keine Garantie für die Qualität und Zuverlässigkeit von Patronen anderer Hersteller. Druckerwartungen oder -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte: \"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Patrone Schwarz nicht von HP.\nHP respektiert zwar die Entscheidung der Kunden, kann aber die Qualität und Zuverlässigkeit der Patronen anderer Hersteller nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit einer Patrone eines anderen Herstellers fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Patrone Cyan nicht von HP.\nHP respektiert zwar die Entscheidung der Kunden, kann aber die Qualität und Zuverlässigkeit der Patronen anderer Hersteller nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit einer Patrone eines anderen Herstellers fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Patrone Magenta nicht von HP.\nHP respektiert zwar die Entscheidung der Kunden, kann aber die Qualität und Zuverlässigkeit der Patronen anderer Hersteller nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit einer Patrone eines anderen Herstellers fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Patrone Gelb nicht von HP.\nHP respektiert zwar die Entscheidung der Kunden, kann aber die Qualität und Zuverlässigkeit der Patronen anderer Hersteller nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung von Patronen anderer Hersteller erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit einer Patrone eines anderen Herstellers fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen. Falls Ihnen diese Patronen als Original HP Patronen verkauft wurden, besuchen Sie bitte link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Wechseln Sie die abgelaufene Patrone Schwarz aus.\nTauschen Sie diese gegen eine neue HP Patrone Schwarz aus.";
CyanCartridgeExpiredWarningPigment = "Wechseln Sie die abgelaufene Patrone Cyan aus.\nTauschen Sie diese gegen eine neue HP Patrone Cyan aus.";
MagentaCartridgeExpiredWarningPigment = "Wechseln Sie die abgelaufene Patrone Magenta aus.\nTauschen Sie diese gegen eine neue HP Patrone Magenta aus.";
YellowCartridgeExpiredWarningPigment = "Wechseln Sie die abgelaufene Patrone Gelb aus.\nTauschen Sie diese gegen eine neue HP Patrone Gelb aus.";

BlackCartridgeExpiredRecoverableWarningPigment = "Patrone Schwarz abgelaufen.\nHP kann die Qualität und Zuverlässigkeit abgelaufener Patronen nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung abgelaufener Patronen erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit der abgelaufenen Patrone fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dann dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen.";
CyanCartridgeExpiredRecoverableWarningPigment = "Patrone Cyan abgelaufen.\nHP kann die Qualität und Zuverlässigkeit abgelaufener Patronen nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung abgelaufener Patronen erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit der abgelaufenen Patrone fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dann dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Patrone Magenta abgelaufen.\nHP kann die Qualität und Zuverlässigkeit abgelaufener Patronen nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung abgelaufener Patronen erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit der abgelaufenen Patrone fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dann dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen.";
YellowCartridgeExpiredRecoverableWarningPigment = "Patrone Gelb abgelaufen.\nHP kann die Qualität und Zuverlässigkeit abgelaufener Patronen nicht garantieren. Druckerwartungen und -reparaturen, die aufgrund der Verwendung abgelaufener Patronen erforderlich werden, sind nicht durch die HP Garantie abgedeckt. Soll der Druck mit der abgelaufenen Patrone fortgesetzt werden, halten Sie am Drucker die Netztaste gedrückt. Drücken Sie dann dreimal die Taste \"Fortsetzen\" und lassen Sie die Netztaste wieder los. Die Weiterverwendung kann jedoch die Druckqualität und die Genauigkeit der Füllstandsinformationen beeinträchtigen.";

BlackCartridgeOutOfWarningPigment = "Wechseln Sie die leere Patrone Schwarz aus.\nTauschen Sie diese gegen eine neue HP Patrone Schwarz aus. Der Drucker druckt erst wieder, wenn die Patrone eingesetzt wurde.";
CyanCartridgeOutOfWarningPigment = "Wechseln Sie die leere Patrone Cyan aus.\nTauschen Sie diese gegen eine neue HP Patrone Cyan aus. Der Drucker druckt erst wieder, wenn die Patrone eingesetzt wurde.";
MagentaCartridgeOutOfWarningPigment = "Wechseln Sie die leere Patrone Magenta aus.\nTauschen Sie diese gegen eine neue HP Patrone Magenta aus. Der Drucker druckt erst wieder, wenn die Patrone eingesetzt wurde.";
YellowCartridgeOutOfWarningPigment = "Wechseln Sie die leere Patrone Gelb aus.\nTauschen Sie diese gegen eine neue HP Patrone Gelb aus. Der Drucker druckt erst wieder, wenn die Patrone eingesetzt wurde.";

BlackCartridgeNearExpiredWarningPigment = "Patrone Schwarz läuft bald ab.\nSobald sie abgelaufen ist, müssen Sie diese gegen eine neue HP Patrone Schwarz auswechseln.";
CyanCartridgeNearExpiredWarningPigment = "Patrone Cyan läuft bald ab.\nSobald sie abgelaufen ist, müssen Sie diese gegen eine neue HP Patrone Cyan auswechseln.";
MagentaCartridgeNearExpiredWarningPigment = "Patrone Magenta läuft bald ab.\nSobald sie abgelaufen ist, müssen Sie diese gegen eine neue HP Patrone Magenta auswechseln.";
YellowCartridgeNearExpiredWarningPigment = "Patrone Gelb läuft bald ab.\nSobald sie abgelaufen ist, müssen Sie diese gegen eine neue Patrone Gelb auswechseln.";

SupplyPLRDisclaimerPigment = "Nur Schätzwerte. Die tatsächlichen Füllstände können variieren.";

HSDProtectedCartridgesTitle = "Geschützte HP Patrone eingesetzt";

HSDProtectedCartridges = "Die weiter oben aufgelisteten Patronen können nur in dem Drucker verwendet werden, von dem die Patronen anfänglich über die HP Patronenschutzfunktion geschützt wurden. Die Patronen müssen ausgewechselt werden.

Die HP Patronenschutzfunktion ermöglicht es dem Besitzer des Druckers, die im Drucker eingesetzten Patronen so einzustellen, dass sie nur noch im jeweiligen Drucker funktionieren.

Bei Problemen mit Patronen, die über HP Instant Ink erworben wurden, wenden Sie sich an den Online-Support für HP Instant Ink.";
